
/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "231"; */
"231.title" = "環境設定";

/* Class = "NSMenuItem"; title = "Quit SMARTReporter"; ObjectID = "232"; */
"232.title" = "SMARTReporterを終了";

/* Class = "NSMenuItem"; title = "Display Log…"; ObjectID = "245"; */
"245.title" = "ログを表示";

/* Class = "NSMenuItem"; title = "Donate…"; ObjectID = "253"; */
"253.title" = "寄付する";

/* Class = "NSMenuItem"; title = "Visit Homepage…"; ObjectID = "257"; */
"257.title" = "ホームページ";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "259"; */
"259.title" = "アップデートを確認";

/* Class = "NSMenuItem"; title = "About SMARTReporter"; ObjectID = "260"; */
"260.title" = "SMARTReporterについて";

/* Class = "NSMenuItem"; title = "Send Feedback…"; ObjectID = "266"; */
"266.title" = "フィードバックを送る";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "271"; */
"271.title" = "説明書";

/* Class = "NSMenuItem"; title = "Open ReadMe…"; ObjectID = "273"; */
"273.title" = "ReadMeを開く";

/* Class = "NSMenuItem"; title = "Open FAQ…"; ObjectID = "274"; */
"274.title" = "FAQを開く";

/* Class = "NSMenuItem"; title = "Open History…"; ObjectID = "275"; */
"275.title" = "更新履歴を開く";

/* Class = "NSMenuItem"; title = "Volunteer for beta-testing…"; ObjectID = "284"; */
"284.title" = "ベータテストに参加";

/* Class = "NSMenuItem"; title = "Contact"; ObjectID = "286"; */
"286.title" = "コンタクト";
